<%@ Page Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="indexTitle" ContentPlaceHolderID="Title" runat="server">
    Home Page
</asp:Content>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentTitle" runat="server">
Заголовок фрейма
</asp:Content>
    

<asp:Content ID="indexContent" ContentPlaceHolderID="MainContent" runat="server">
Ландшафтное бюро «Авеню-грин»  подходит к решению проблем озеленения и благоустройства в комплексе, от ландшафтного проекта до его воплощения и последующего обслуживания. Штат архитекторов и дизайнеров выполнит для Вас профессиональный, современный и соответствующий всем Вашим пожеланиям и идеям ландшафтный проект. Наши сотрудники являются опытными специалистами в области ландшафтного проектирования, озеленения и благоустройства загородных и городских территорий, инженерных коммуникаций, ухода за зелеными насаждениями. Благодаря этому компания «Авеню-грин» гарантирует высокое качество всех видов работ.Работа компании строится по следующим направлениям:     * Проектирование — ландшафтные дизайн-проекты, рабочие чертежи и эскизы элементов ландшафтной архитектуры, художественная разработка и детализация отдельных участков территории, декоративных композиций (групповые посадки, цветники, альпийские горки, рокарии,  сад камней, водные устройства), дизайн внешнего освещения.    * Благоустройство — подготовка и очистка озеленяемой территории; окультуривание почв, геопластика рельефа; инженерная и агротехническая подготовка территорий; работы по устройству дорожек, площадок и инженерных сооружений; системы полива, дренажа и освещения; водные устройства (природные и декоративные водоемы, водопады, фонтаны).    * Озеленение — дендрологическое и фитопатологическое обследование насаждений и уход за ними; устройство древесно-кустарниковых массивов, групповых и рядовых посадок; вертикальное озеленение; создание цветников и миксбордеров, альпинариев и рокариев, устройство газонов (обыкновенный, партерный, мавританский, луговой, рулонный).    * Обслуживание — рекомендации (консультации); сервисное обслуживание территории; техническое обслуживание декоративных водоемов и т. д.
</asp:Content>

